{
  "hi": "Hi",
  "finance-team": "Finance team",
  "booking-pending-title": "Đơn đặt của bạn được xác nhận!",
  "booking-pending-desc": "Bắt đầu đóng gói hành lý của bạn - đã đến lúc lên đường! Chúng tôi đã đính kèm biên nhận chính thức của bạn và phiếu thưởng cho hoạt động đã mua của bạn cùng với email này.",

  "cancel-booking-title": "Đặt phòng của bạn đã được hủy thành công.",
  "cancel-booking-desc": "Chúng tôi hiểu rằng kế hoạch thay đổi và đôi khi cần phải đưa ra một số quyết định khó khăn. Đừng lo lắng, chúng tôi luôn mong chờ lần đặt vé tiếp theo của bạn!",

  "cancel-refund-title": "Đặt chỗ của bạn đã bị hủy, tiền hoàn lại đang được xử lý.",
  "cancel-refund-desc": "Chúng tôi thực sự rất tiếc khi thấy bạn hủy đặt chỗ của mình - nhưng chúng tôi hiểu - các kế hoạch sẽ thay đổi. Chúng tôi đã bắt đầu xử lý khoản hoàn phí của bạn - sẽ mất 20-25 ngày để tiền đến tài khoản của bạn.",

  "delayed-voucher-title": "Chứng từ cuối cùng của bạn được đính kèm!",
  "delayed-voucher-desc": "Chứng từ được gửi trước đó là xác nhận đặt phòng từ nhà cung cấp của chúng tôi. Chứng từ đính kèm trong thư này là chứng từ cuối cùng để bạn xuất trình tại quầy bán tour hoặc hoạt động.",

  "payment-successful-title": "Thanh toán của bạn đã thành công.",
  "payment-successful-desc": "Chúng tôi đã bao gồm các chi tiết về đặt phòng của bạn ở đây để giữ an toàn. Chúng tôi cũng sẽ gửi một email riêng kèm theo biên lai và phiếu thưởng chính thức của bạn trong vòng 30 phút tới.",

  "request-refund-title": "Booking ({{z_bookingId}}) has been canceled.",
  "request-refund-desc": "Details for this booking made by <strong>{{z_fname}}&nbsp;</strong>are included below. <br> Please process the relevant <strong>refund amount</strong>",

  "customer-name": "tên khách hàng",
  "wego-reference-id": "Id Tham chiếu Wego",
  "voucher-number": "Số phiếu giảm giá",
  "travel-date": "Ngày du lịch",
  "booking-date": "Ngày đặt trước",
  "cancellation-policy": "Chính sách hủy",
  "contact-us": "Liên hệ chúng tôi",
  "contact-us-msg": "Trong trường hợp khẩn cấp, vui lòng liên hệ với nhóm hỗ trợ của chúng tôi.",
  "phone-whatsapp": "Điện thoại hoặc Whatsapp",
  "outside-egypt": "outside Egypt",
  "within-egypt": "within Egypt",
  "email": "Email",
  "total-pax": "Tổng Pax",
  "total-price": "Tổng giá",
  "sent-wego": "Sent by <strong>Wego</strong>",
  "privacy-policy": "Privacy policy",
  "terms-conditions": "Terms & Conditions"
}
